[
    {
        "id": 1,
        "image": "../../assets/images/articles/canh-ca-nau-me-2-7edb.jpg",
        "date": "24/01/2025",
        "title": "Mách bạn công thức làm canh cá nấu mẻ thơm ngon đậm vị",
        "description": "Canh cá nấu mẻ là món ăn dân dã, quen thuộc trong mỗi mâm cơm gia đình Việt. Mùa hè nắng nóng mà có bát canh cá chua chua, ngọt ngọt thì còn gì bằng. Có rất nhiều cách để chế biến theo công thức này như: canh cá trắm nấu mẻ, canh cá basa nấu mẻ, canh cá lóc nấu mẻ, canh cá dọc mùng nấu mẻ,…"
    },
    {
        "id": 2,
        "image": "../../assets/images/articles/dua-xao-long-me-ga-3b27.jpg",
        "date": "25/01/2025",
        "title": "Tuyển tập 8 món xào đơn giản, tiết kiệm thời gian cho chị em",
        "description": "Cùng Bếp nhà Borcelle khám phá công thức làm 8 món xào đơn giản, nhanh gọn trong bài viết dưới đây để làm phong phú, đa dạng thêm cho bữa cơm của gia đình mình nhé."
    },
    {
        "id": 3,
        "image": "../../assets/images/articles/kheo-leo-co-meo-nau-an-de-co-bua.jpg",
        "date": "26/01/2025",
        "title": "Hé lộ chìa khóa vàng giúp thiết lập được công thức nấu ăn ngon",
        "description": "Một công thức nấu ăn ngon không chỉ đòi hỏi chuẩn theo tỉ lệ nêm nếm, phối hợp nguyên liệu phù hợp mà còn phụ thuộc rất lớn vào việc chọn lựa nguyên liệu. Ngoài ra, nhiều chuyên gia dinh dưỡng nhận định, thực phẩm có dấu hiệu ẩm mốc, không tươi ngon hoặc để quá lâu sẽ ảnh hưởng lớn đến sức khỏe. Do đó, nên có những mẹo nhỏ để quá trình chọn lựa được diễn ra thuận lợi, nhanh chóng, hiệu quả:"
    },
    {
        "id": 4,
        "image": "../../assets/images/articles/vien-dau-hu-thit-cua-tuong-kho-n.jpg",
        "date": "28/01/2025",
        "title": "1001 món ngon mỗi ngày - Giải quyết vấn đề “Hôm nay ăn gì?” một cách dễ dàng",
        "description": "Bữa sáng là một trong những bữa ăn quan trọng trong ngày, giúp cung cấp năng lượng cho một ngày dài học tập và làm việc. Một số món ăn sáng thơm ngon, hấp dẫn nhưng khá đơn giản mà bạn có thể chuẩn bị tại nhà như:"
    },
    {
        "id": 5,
        "image": "../../assets/images/articles/cach-lam-ga-u-muoi-hoa-tieu-01-9606.jpg",
        "date": "31/01/2025",
        "title": "Cách làm gà ủ muối hoa tiêu thơm ngon đúng vị cho ngày cuối tuần",
        "description": "Gà ủ muối có nhiều cách làm khác nhau, tùy vào tay mỗi đầu bếp, tuy nhiên, đối với những người lần đầu vào bếp làm món này, chúng ta nên chọn cách làm đơn giản nhất, vừa đảm bảo được hương vị lại vừa tiết kiệm thời gian."
    }
]